# ПКА оружие
ent-WeaponProtoKineticPistol = протокинетический пистолет
    .desc = Торгует базовым уроном и дальностью на двойную вместимость модификаций, что делает его по-настоящему модульным ПКА.
ent-WeaponProtoKineticRepeater = протокинетический повторитель
    .desc = Обменивает часть слотов для модификаций и немного урона на возможность стрелять очередью из трёх быстрых выстрелов, которые суммарно наносят больше урона, чем один выстрел ПКА.
ent-WeaponProtoKineticRailgun = протокинетический рельсотрон
    .desc = За место почти всех слотов для модификаций и скорости стрельбы имеет невероятно большой урон и пробивную силу, позволяющую разрезать горы как плазменный резак.
ent-WeaponProtoKineticShotgun = протокинетический дробовик
    .desc = Стреляет на короткую дальность залпом из трёх снарядов, которые суммарно наносят больше урона, чем базовый ПКА.

# Кинетическое оружие ближнего боя
ent-WeaponKineticSpear = кинетическое копьё
    .desc = Длинное оружие ближнего боя, которое жертвует уроном ради двухклеточной дистанции атаки, как копья из реагентов или костей.
ent-WeaponKineticHammer = кинетический молот
    .desc = Массивное двуручное оружие, наносящее сильный урон и отбрасывание, но не способное бить в спину.
ent-WeaponKineticClaws = кинетические когти
    .desc = Двуручные когти, достаточно компактные, чтобы поместиться в рюкзак. Наносят небольшой урон, но имеют огромный бонус при ударе в спину.
ent-WeaponKineticMachete = кинетическое мачете
    .desc = Уменьшенная одноручная версия крюка-дробилки. Наносит примерно на 40 меньше урона, чем ПКК, но имеет 15% шанс блокировать атаку.

# Сумки и снаряжение
ent-AdvancedOreBag = улучшенная сумка для руды
    .desc = Большая сумка для руды с увеличенным радиусом магнитосбора.
ent-SmartOreBag = умная сумка для руды
    .desc = Сумка для руды среднего уровня, которая умеет фильтровать, какие руды собирает магнитом.

# Машины
ent-MiningShop = ШахтёрМаг
    .desc = Лучший друг шахтёра!

# Мезонное зрение
ent-ActionToggleMesonVision = переключить мезонное зрение
    .desc = Позволяет видеть сквозь стены и двери.

# Мезонные очки (отдельный предмет от инженерных очков)
ent-ClothingEyesGlassesMesonScanner = оптический мезонный сканер
    .desc = Очки с зелёным затемнением, использующие патентованный полимер. При ношении позволяют видеть сквозь стены.

# Экспресс-доставка из ШахтёрМага
ent-MiningShopDeliveryBag = сумка с заказом
    .desc = Одноразовая сумка с заказанными товарами. Используйте, чтобы достать содержимое.
